"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1680, \"word_counts\": \"{\\\"zacks\\\": 4, \\\"brokerage\\\": 9, \\\"anticipate\\\": 3, \\\"amzn\\\": 329, \\\"announce\\\": 8, \\\"earnings\\\": 28, \\\"share\\\": 67, \\\"investingnews\\\": 3, \\\"fb\\\": 721, \\\"anti\\\": 1, \\\"islam\\\": 1, \\\"europe\\\": 3, \\\"place\\\": 9, \\\"azerbaijan\\\": 2, \\\"president\\\": 4, \\\"say\\\": 44, \\\"bofa\\\": 1, \\\"s\\\": 231, \\\"quinlan\\\": 1, \\\"see\\\": 1, \\\"good\\\": 38, \\\"opportunity\\\": 6, \\\"ahead\\\": 7, \\\"equity\\\": 11, \\\"bac\\\": 202, \\\"frankdabdoubiii\\\": 2, \\\"smoker\\\": 1, \\\"congrats\\\": 4, \\\"fam\\\": 1, \\\"painful\\\": 2, \\\"going\\\": 21, \\\"lie\\\": 4, \\\"called\\\": 5, \\\"bought\\\": 20, \\\"plenty\\\": 3, \\\"time\\\": 35, \\\"long\\\": 63, \\\"short\\\": 62, \\\"term\\\": 25, \\\"play\\\": 21, \\\"goooo\\\": 1, \\\"dammit\\\": 1, \\\"money\\\": 50, \\\"option\\\": 77, \\\"just\\\": 48, \\\"insane\\\": 2, \\\"strategy\\\": 5, \\\"lot\\\": 6, \\\"harder\\\": 2, \\\"grasp\\\": 1, \\\"trading\\\": 135, \\\"small\\\": 7, \\\"cap\\\": 7, \\\"imo\\\": 6, \\\"average\\\": 24, \\\"today\\\": 87, \\\"sold\\\": 23, \\\"went\\\": 6, \\\"lol\\\": 9, \\\"wish\\\": 2, \\\"come\\\": 13, \\\"hitting\\\": 3, \\\"like\\\": 54, \\\"consistently\\\": 1, \\\"g\\\": 22, \\\"jpm\\\": 15, \\\"ukrainian\\\": 1, \\\"mp\\\": 1, \\\"claim\\\": 3, \\\"billion\\\": 24, \\\"obama\\\": 2, \\\"linked\\\": 2, \\\"laundering\\\": 1, \\\"put\\\": 21, \\\"biden\\\": 2, \\\"group\\\": 6, \\\"million\\\": 30, \\\"received\\\": 3, \\\"did\\\": 21, \\\"burisma\\\": 1, \\\"successful\\\": 3, \\\"operation\\\": 1, \\\"stolen\\\": 1, \\\"citizen\\\": 3, \\\"walmart\\\": 49, \\\"wmt\\\": 137, \\\"cut\\\": 12, \\\"hold\\\": 32, \\\"investment\\\": 17, \\\"research\\\": 9, \\\"weekly\\\": 15, \\\"otm\\\": 2, \\\"call\\\": 61, \\\"high\\\": 46, \\\"risk\\\": 16, \\\"lotto\\\": 6, \\\"pay\\\": 12, \\\"retailer\\\": 3, \\\"held\\\": 7, \\\"popped\\\": 1, \\\"year\\\": 42, \\\"black\\\": 21, \\\"friday\\\": 31, \\\"ryangrim\\\": 1, \\\"jim\\\": 3, \\\"walton\\\": 4, \\\"university\\\": 2, \\\"arkansas\\\": 1, \\\"sam\\\": 4, \\\"youngest\\\": 1, \\\"son\\\": 2, \\\"aws\\\": 60, \\\"launch\\\": 11, \\\"local\\\": 9, \\\"zone\\\": 17, \\\"los\\\": 6, \\\"angeles\\\": 6, \\\"additional\\\": 2, \\\"context\\\": 1, \\\"well\\\": 53, \\\"fargo\\\": 52, \\\"paid\\\": 6, \\\"fine\\\": 1, \\\"evenly\\\": 1, \\\"split\\\": 3, \\\"cfpb\\\": 1, \\\"occ\\\": 1, \\\"allegation\\\": 1, \\\"improperly\\\": 2, \\\"charging\\\": 1, \\\"fee\\\": 1, \\\"mortgage\\\": 2, \\\"rate\\\": 6, \\\"lock\\\": 1, \\\"extension\\\": 1, \\\"forced\\\": 1, \\\"placing\\\": 1, \\\"collateral\\\": 1, \\\"protection\\\": 3, \\\"insurance\\\": 3, \\\"auto\\\": 2, \\\"loan\\\": 4, \\\"customer\\\": 15, \\\"wfc\\\": 118, \\\"robinhood\\\": 2, \\\"user\\\": 37, \\\"strange\\\": 1, \\\"action\\\": 9, \\\"stock\\\": 192, \\\"maxwell\\\": 1, \\\"thing\\\": 11, \\\"tell\\\": 15, \\\"woman\\\": 3, \\\"asked\\\": 2, \\\"thought\\\": 10, \\\"underage\\\": 1, \\\"girl\\\": 2, \\\"looked\\\": 3, \\\"said\\\": 8, \\\"trash\\\": 1, \\\"harvard\\\": 5, \\\"dershowitz\\\": 3, \\\"lb\\\": 6, \\\"apo\\\": 5, \\\"flbadjudges\\\": 1, \\\"williambarr\\\": 2, \\\"randyandy\\\": 1, \\\"mit\\\": 4, \\\"dis\\\": 14, \\\"bank\\\": 77, \\\"america\\\": 58, \\\"aware\\\": 2, \\\"update\\\": 36, \\\"technical\\\": 9, \\\"alert\\\": 21, \\\"upper\\\": 5, \\\"bollinger\\\": 5, \\\"band\\\": 5, \\\"walk\\\": 1, \\\"doji\\\": 2, \\\"bearish\\\": 10, \\\"shooting\\\": 2, \\\"star\\\": 8, \\\"candlestick\\\": 1, \\\"li\\\": 1, \\\"new\\\": 97, \\\"swing\\\": 19, \\\"target\\\": 33, \\\"hit\\\": 14, \\\"close\\\": 19, \\\"little\\\": 10, \\\"manufacturing\\\": 2, \\\"trade\\\": 49, \\\"deal\\\": 17, \\\"nice\\\": 23, \\\"shit\\\": 10, \\\"buck\\\": 2, \\\"trying\\\": 11, \\\"spend\\\": 2, \\\"thousand\\\": 2, \\\"ad\\\": 36, \\\"instagram\\\": 42, \\\"day\\\": 94, \\\"instagramdown\\\": 1, \\\"downtrend\\\": 16, \\\"stochastic\\\": 3, \\\"indicator\\\": 44, \\\"sits\\\": 3, \\\"oversold\\\": 4, \\\"view\\\": 47, \\\"odds\\\": 27, \\\"stockmarket\\\": 35, \\\"technicalanalysis\\\": 26, \\\"investing\\\": 38, \\\"daytrading\\\": 32, \\\"news\\\": 81, \\\"brief\\\": 1, \\\"autopsy\\\": 1, \\\"dead\\\": 2, \\\"brk\\\": 35, \\\"facebook\\\": 226, \\\"complied\\\": 2, \\\"singapore\\\": 22, \\\"fake\\\": 28, \\\"law\\\": 21, \\\"issuing\\\": 1, \\\"disclaimer\\\": 1, \\\"post\\\": 30, \\\"government\\\": 3, \\\"contained\\\": 2, \\\"falsehood\\\": 1, \\\"company\\\": 64, \\\"spokesperson\\\": 2, \\\"hope\\\": 7, \\\"won\\\": 6, \\\"t\\\": 77, \\\"impact\\\": 4, \\\"free\\\": 12, \\\"expression\\\": 1, \\\"rachel\\\": 2, \\\"bb\\\": 4, \\\"pleeze\\\": 1, \\\"reconsider\\\": 1, \\\"think\\\": 23, \\\"child\\\": 1, \\\"initiate\\\": 2, \\\"coverage\\\": 21, \\\"onpiper\\\": 1, \\\"jaffrayoverweight\\\": 1, \\\"reiterated\\\": 9, \\\"bycitigroupbuy\\\": 1, \\\"zuckerberg\\\": 17, \\\"bottle\\\": 1, \\\"necking\\\": 1, \\\"entire\\\": 2, \\\"collective\\\": 1, \\\"conscious\\\": 1, \\\"wcx\\\": 9, \\\"stay\\\": 5, \\\"price\\\": 59, \\\"ratio\\\": 6, \\\"retail\\\": 17, \\\"potus\\\": 3, \\\"leaf\\\": 4, \\\"whitehouse\\\": 1, \\\"remember\\\": 3, \\\"unlike\\\": 1, \\\"amazon\\\": 108, \\\"mean\\\": 7, \\\"realdonaldtrump\\\": 9, \\\"global\\\": 7, \\\"procurement\\\": 1, \\\"office\\\": 2, \\\"china\\\": 21, \\\"taobao\\\": 2, \\\"monetized\\\": 1, \\\"majority\\\": 4, \\\"management\\\": 17, \\\"revenue\\\": 8, \\\"sourced\\\": 1, \\\"search\\\": 3, \\\"traffic\\\": 3, \\\"monetization\\\": 6, \\\"baba\\\": 143, \\\"monthly\\\": 6, \\\"updated\\\": 3, \\\"driven\\\": 4, \\\"consumption\\\": 2, \\\"led\\\": 2, \\\"economy\\\": 16, \\\"continued\\\": 1, \\\"wallet\\\": 2, \\\"gain\\\": 16, \\\"consumer\\\": 8, \\\"especially\\\": 5, \\\"low\\\": 34, \\\"tier\\\": 1, \\\"city\\\": 4, \\\"world\\\": 9, \\\"powerful\\\": 9, \\\"mall\\\": 2, \\\"brand\\\": 5, \\\"buy\\\": 95, \\\"directly\\\": 6, \\\"shopping\\\": 19, \\\"thanksgiving\\\": 11, \\\"weekend\\\": 9, \\\"know\\\": 21, \\\"wallstreet\\\": 3, \\\"xom\\\": 129, \\\"iv\\\": 2, \\\"index\\\": 11, \\\"week\\\": 54, \\\"range\\\": 7, \\\"opec\\\": 1, \\\"sale\\\": 16, \\\"data\\\": 15, \\\"jnj\\\": 87, \\\"ytd\\\": 3, \\\"q\\\": 11, \\\"rev\\\": 4, \\\"b\\\": 50, \\\"pharmaceutical\\\": 1, \\\"stelara\\\": 1, \\\"darzalex\\\": 1, \\\"amp\\\": 115, \\\"imbruvica\\\": 1, \\\"medical\\\": 1, \\\"device\\\": 4, \\\"electrophysiology\\\": 1, \\\"product\\\": 7, \\\"outlook\\\": 9, \\\"raised\\\": 2, \\\"eps\\\": 4, \\\"sssvenky\\\": 3, \\\"m\\\": 74, \\\"nemesis\\\": 1, \\\"settled\\\": 5, \\\"highest\\\": 1, \\\"settlement\\\": 3, \\\"bol\\\": 1, \\\"offer\\\": 4, \\\"hist\\\": 3, \\\"end\\\": 11, \\\"dare\\\": 1, \\\"zuck\\\": 2, \\\"exxon\\\": 56, \\\"mobil\\\": 42, \\\"corporation\\\": 20, \\\"sec\\\": 39, \\\"filing\\\": 42, \\\"form\\\": 40, \\\"test\\\": 4, \\\"tool\\\": 4, \\\"photo\\\": 2, \\\"google\\\": 10, \\\"rival\\\": 1, \\\"technology\\\": 27, \\\"socialmedia\\\": 2, \\\"onlinemedia\\\": 1, \\\"interested\\\": 1, \\\"berkshire\\\": 2, \\\"hathaway\\\": 2, \\\"furniture\\\": 1, \\\"business\\\": 20, \\\"read\\\": 9, \\\"hot\\\": 2, \\\"early\\\": 15, \\\"december\\\": 11, \\\"nears\\\": 1, \\\"key\\\": 17, \\\"flag\\\": 4, \\\"value\\\": 15, \\\"breakout\\\": 16, \\\"forecasting\\\": 15, \\\"rally\\\": 29, \\\"blue\\\": 20, \\\"box\\\": 21, \\\"elliottwave\\\": 76, \\\"dec\\\": 48, \\\"atm\\\": 2, \\\"implied\\\": 1, \\\"vol\\\": 3, \\\"fall\\\": 11, \\\"straddle\\\": 7, \\\"implies\\\": 1, \\\"johnson\\\": 56, \\\"pass\\\": 2, \\\"moving\\\": 18, \\\"jan\\\": 11, \\\"right\\\": 13, \\\"trader\\\": 9, \\\"betting\\\": 4, \\\"holiday\\\": 19, \\\"directional\\\": 4, \\\"bias\\\": 4, \\\"report\\\": 23, \\\"click\\\": 10, \\\"detail\\\": 5, \\\"u\\\": 15, \\\"modest\\\": 1, \\\"start\\\": 16, \\\"quarter\\\": 6, \\\"tepid\\\": 1, \\\"seen\\\": 4, \\\"quite\\\": 2, \\\"posting\\\": 2, \\\"chart\\\": 59, \\\"unfortunately\\\": 2, \\\"didn\\\": 9, \\\"position\\\": 28, \\\"reason\\\": 6, \\\"selected\\\": 1, \\\"king\\\": 6, \\\"founder\\\": 3, \\\"riccardo\\\": 1, \\\"zacconi\\\": 1, \\\"nearly\\\": 4, \\\"crushed\\\": 1, \\\"stocktwits\\\": 17, \\\"stockmarketnews\\\": 16, \\\"jennifer\\\": 3, \\\"newstead\\\": 3, \\\"sell\\\": 40, \\\"ideally\\\": 1, \\\"reach\\\": 15, \\\"area\\\": 30, \\\"minimum\\\": 2, \\\"scope\\\": 1, \\\"extend\\\": 4, \\\"higher\\\": 59, \\\"shorter\\\": 1, \\\"cycle\\\": 4, \\\"oi\\\": 6, \\\"expiration\\\": 4, \\\"putcallratio\\\": 2, \\\"maxpain\\\": 13, \\\"interestingly\\\": 1, \\\"rotates\\\": 1, \\\"leading\\\": 3, \\\"quadrant\\\": 1, \\\"daily\\\": 17, \\\"rrgchart\\\": 1, \\\"palmerluckey\\\": 1, \\\"chetfaliszek\\\": 2, \\\"h\\\": 6, \\\"looking\\\": 28, \\\"wave\\\": 22, \\\"pullback\\\": 27, \\\"resuming\\\": 3, \\\"brookside\\\": 3, \\\"energy\\\": 11, \\\"buoyed\\\": 1, \\\"strong\\\": 14, \\\"production\\\": 5, \\\"result\\\": 9, \\\"swish\\\": 2, \\\"aoi\\\": 1, \\\"anadarko\\\": 1, \\\"basin\\\": 1, \\\"proactive\\\": 3, \\\"investor\\\": 20, \\\"brooksideenergy\\\": 3, \\\"asx\\\": 3, \\\"ausbiz\\\": 3, \\\"smallcaps\\\": 3, \\\"microcaps\\\": 3, \\\"ausstocks\\\": 3, \\\"gavinsbaker\\\": 1, \\\"difficult\\\": 1, \\\"question\\\": 7, \\\"doe\\\": 6, \\\"knowledge\\\": 1, \\\"make\\\": 24, \\\"large\\\": 3, \\\"covered\\\": 3, \\\"micro\\\": 1, \\\"liquidating\\\": 1, \\\"nav\\\": 1, \\\"priced\\\": 2, \\\"nod\\\": 1, \\\"buying\\\": 11, \\\"tweet\\\": 1, \\\"firm\\\": 6, \\\"strongest\\\": 2, \\\"retention\\\": 1, \\\"activation\\\": 1, \\\"moat\\\": 1, \\\"industry\\\": 6, \\\"momentum\\\": 13, \\\"efficient\\\": 1, \\\"cost\\\": 9, \\\"structure\\\": 2, \\\"road\\\": 1, \\\"virtue\\\": 2, \\\"signaler\\\": 1, \\\"need\\\": 23, \\\"signaling\\\": 1, \\\"server\\\": 3, \\\"couldn\\\": 4, \\\"calculate\\\": 1, \\\"pity\\\": 1, \\\"grooming\\\": 1, \\\"major\\\": 13, \\\"pedophile\\\": 1, \\\"jeffreyepstein\\\": 3, \\\"fixer\\\": 1, \\\"ghislainemaxwell\\\": 2, \\\"varsityblues\\\": 2, \\\"masterslaveracket\\\": 1, \\\"follower\\\": 2, \\\"profit\\\": 23, \\\"w\\\": 16, \\\"gdet\\\": 3, \\\"profile\\\": 3, \\\"twlo\\\": 8, \\\"csco\\\": 8, \\\"tsla\\\": 23, \\\"roku\\\": 14, \\\"nflx\\\": 14, \\\"wba\\\": 8, \\\"amd\\\": 16, \\\"cgc\\\": 9, \\\"acb\\\": 9, \\\"nvda\\\": 10, \\\"twtr\\\": 13, \\\"tlry\\\": 8, \\\"uber\\\": 9, \\\"grpn\\\": 8, \\\"tif\\\": 8, \\\"lyft\\\": 8, \\\"crm\\\": 16, \\\"vmw\\\": 7, \\\"clvs\\\": 4, \\\"acad\\\": 4, \\\"px\\\": 1, \\\"hmpq\\\": 1, \\\"codx\\\": 1, \\\"erbb\\\": 3, \\\"tup\\\": 1, \\\"btc\\\": 7, \\\"eth\\\": 4, \\\"cmg\\\": 10, \\\"nasdaq\\\": 12, \\\"nyse\\\": 31, \\\"weedstocks\\\": 1, \\\"cbd\\\": 3, \\\"dowjones\\\": 5, \\\"retrowallst\\\": 1, \\\"let\\\": 17, \\\"guide\\\": 1, \\\"ceo\\\": 19, \\\"growing\\\": 3, \\\"meaningfully\\\": 1, \\\"significant\\\": 4, \\\"absolute\\\": 2, \\\"dollar\\\": 10, \\\"anybody\\\": 1, \\\"larger\\\": 2, \\\"size\\\": 3, \\\"sinister\\\": 1, \\\"believe\\\": 3, \\\"deletefacebook\\\": 4, \\\"surveillancenation\\\": 1, \\\"breakupbigdata\\\": 3, \\\"breakupbigtech\\\": 3, \\\"ewarren\\\": 4, \\\"senblumenthal\\\": 3, \\\"hawleymo\\\": 3, \\\"ronwyden\\\": 2, \\\"markwarner\\\": 3, \\\"repcicilline\\\": 3, \\\"repmaxinewaters\\\": 3, \\\"repkatieporter\\\": 3, \\\"speakerpelosi\\\": 2, \\\"aoc\\\": 3, \\\"massago\\\": 2, \\\"alibaba\\\": 8, \\\"takeaway\\\": 2, \\\"drama\\\": 1, \\\"summary\\\": 1, \\\"lead\\\": 5, \\\"e\\\": 11, \\\"commerce\\\": 7, \\\"growth\\\": 13, \\\"market\\\": 51, \\\"manictrading\\\": 1, \\\"doing\\\": 7, \\\"rest\\\": 4, \\\"want\\\": 17, \\\"really\\\": 16, \\\"colleague\\\": 1, \\\"jswartz\\\": 1, \\\"wrote\\\": 2, \\\"excellent\\\": 4, \\\"piece\\\": 2, \\\"restoring\\\": 2, \\\"service\\\": 20, \\\"outage\\\": 7, \\\"level\\\": 43, \\\"tight\\\": 3, \\\"stop\\\": 20, \\\"get\\\": 3, \\\"tracking\\\": 3, \\\"sen\\\": 1, \\\"hawley\\\": 1, \\\"took\\\": 5, \\\"minute\\\": 6, \\\"himework\\\": 1, \\\"tapped\\\": 2, \\\"oil\\\": 10, \\\"pick\\\": 5, \\\"baml\\\": 2, \\\"analyst\\\": 24, \\\"ko\\\": 10, \\\"aapl\\\": 25, \\\"agn\\\": 9, \\\"bhc\\\": 9, \\\"abbv\\\": 8, \\\"msft\\\": 19, \\\"pfe\\\": 7, \\\"googl\\\": 12, \\\"c\\\": 30, \\\"pep\\\": 9, \\\"ibm\\\": 10, \\\"iep\\\": 9, \\\"nwl\\\": 7, \\\"hd\\\": 11, \\\"hds\\\": 7, \\\"wynn\\\": 7, \\\"shak\\\": 7, \\\"ge\\\": 7, \\\"cpe\\\": 9, \\\"mck\\\": 6, \\\"introduces\\\": 2, \\\"plug\\\": 3, \\\"ai\\\": 4, \\\"highly\\\": 3, \\\"unusual\\\": 15, \\\"activity\\\": 9, \\\"contract\\\": 5, \\\"strike\\\": 7, \\\"motto\\\": 1, \\\"don\\\": 26, \\\"f\\\": 11, \\\"ck\\\": 1, \\\"organization\\\": 2, \\\"announces\\\": 40, \\\"funding\\\": 2, \\\"journalist\\\": 2, \\\"newspaper\\\": 3, \\\"newsmedia\\\": 2, \\\"medium\\\": 18, \\\"vista\\\": 1, \\\"managed\\\": 5, \\\"apache\\\": 4, \\\"cassandra\\\": 3, \\\"making\\\": 8, \\\"life\\\": 2, \\\"seller\\\": 4, \\\"moar\\\": 3, \\\"sweeper\\\": 7, \\\"jump\\\": 3, \\\"solid\\\": 7, \\\"green\\\": 13, \\\"bar\\\": 1, \\\"volume\\\": 26, \\\"month\\\": 24, \\\"gap\\\": 9, \\\"leg\\\": 11, \\\"built\\\": 1, \\\"great\\\": 12, \\\"wsj\\\": 1, \\\"dseetharaman\\\": 1, \\\"employee\\\": 7, \\\"worked\\\": 3, \\\"trump\\\": 14, \\\"campaign\\\": 1, \\\"including\\\": 5, \\\"securing\\\": 1, \\\"line\\\": 10, \\\"credit\\\": 12, \\\"avoid\\\": 2, \\\"public\\\": 3, \\\"criticism\\\": 4, \\\"working\\\": 6, \\\"defeat\\\": 1, \\\"cyber\\\": 25, \\\"monday\\\": 28, \\\"single\\\": 18, \\\"biggest\\\": 14, \\\"source\\\": 4, \\\"crypto\\\": 2, \\\"exec\\\": 6, \\\"david\\\": 6, \\\"marcus\\\": 1, \\\"visionary\\\": 1, \\\"ruthlessly\\\": 1, \\\"focused\\\": 1, \\\"robaeprice\\\": 3, \\\"near\\\": 13, \\\"continue\\\": 12, \\\"upside\\\": 10, \\\"france\\\": 3, \\\"threatens\\\": 1, \\\"eu\\\": 4, \\\"retaliation\\\": 1, \\\"wine\\\": 1, \\\"tariff\\\": 7, \\\"plan\\\": 8, \\\"internationaltrade\\\": 6, \\\"nationaltaxes\\\": 1, \\\"negative\\\": 3, \\\"sentiment\\\": 18, \\\"social\\\": 14, \\\"learn\\\": 3, \\\"wobble\\\": 2, \\\"record\\\": 11, \\\"watch\\\": 19, \\\"retailandwholesale\\\": 4, \\\"consumerservices\\\": 2, \\\"enters\\\": 9, \\\"dropped\\\": 1, \\\"november\\\": 22, \\\"bankofamerica\\\": 16, \\\"past\\\": 6, \\\"saw\\\": 2, \\\"neutral\\\": 11, \\\"declining\\\": 2, \\\"guyana\\\": 5, \\\"portfolio\\\": 9, \\\"statement\\\": 6, \\\"change\\\": 12, \\\"beneficial\\\": 4, \\\"ownership\\\": 7, \\\"ppl\\\": 5, \\\"added\\\": 8, \\\"feb\\\": 1, \\\"calendar\\\": 2, \\\"permabear\\\": 1, \\\"uk\\\": 1, \\\"thanks\\\": 10, \\\"upgraded\\\": 1, \\\"valuengine\\\": 4, \\\"piper\\\": 14, \\\"jaffray\\\": 14, \\\"bullish\\\": 46, \\\"headline\\\": 6, \\\"regulatory\\\": 5, \\\"challenge\\\": 2, \\\"benzinga\\\": 6, \\\"pm\\\": 2, \\\"automated\\\": 2, \\\"exit\\\": 5, \\\"closing\\\": 4, \\\"opened\\\": 7, \\\"buyer\\\": 6, \\\"dip\\\": 16, \\\"suggest\\\": 2, \\\"waiting\\\": 5, \\\"better\\\": 12, \\\"entry\\\": 11, \\\"point\\\": 9, \\\"volatility\\\": 7, \\\"forecast\\\": 3, \\\"joshuamarch\\\": 1, \\\"maybe\\\": 15, \\\"easy\\\": 4, \\\"example\\\": 6, \\\"willingly\\\": 1, \\\"printing\\\": 3, \\\"known\\\": 2, \\\"exercising\\\": 1, \\\"thoughtful\\\": 1, \\\"curation\\\": 1, \\\"saying\\\": 5, \\\"hard\\\": 3, \\\"real\\\": 4, \\\"white\\\": 2, \\\"argument\\\": 2, \\\"marching\\\": 2, \\\"merry\\\": 1, \\\"uncharted\\\": 1, \\\"territory\\\": 2, \\\"upcoming\\\": 2, \\\"dividend\\\": 25, \\\"ex\\\": 7, \\\"div\\\": 1, \\\"date\\\": 2, \\\"visit\\\": 2, \\\"custom\\\": 1, \\\"scratching\\\": 1, \\\"break\\\": 40, \\\"idea\\\": 12, \\\"reclaiming\\\": 1, \\\"trend\\\": 18, \\\"weedstreet\\\": 1, \\\"thedeepdive\\\": 1, \\\"ca\\\": 3, \\\"jeff\\\": 5, \\\"bezos\\\": 7, \\\"cheap\\\": 6, \\\"paper\\\": 1, \\\"freely\\\": 1, \\\"tradeable\\\": 1, \\\"renewable\\\": 5, \\\"project\\\": 7, \\\"spain\\\": 6, \\\"support\\\": 28, \\\"pledge\\\": 4, \\\"percent\\\": 3, \\\"winner\\\": 7, \\\"huge\\\": 9, \\\"earns\\\": 4, \\\"rating\\\": 35, \\\"citigroup\\\": 8, \\\"nov\\\": 17, \\\"extends\\\": 1, \\\"look\\\": 39, \\\"headed\\\": 1, \\\"retest\\\": 4, \\\"spx\\\": 11, \\\"twows\\\": 1, \\\"wnap\\\": 1, \\\"print\\\": 4, \\\"release\\\": 5, \\\"flood\\\": 1, \\\"gate\\\": 2, \\\"shred\\\": 5, \\\"tiny\\\": 1, \\\"face\\\": 13, \\\"crossroad\\\": 1, \\\"virtual\\\": 4, \\\"reality\\\": 3, \\\"themotleyfool\\\": 4, \\\"pull\\\": 8, \\\"ugly\\\": 1, \\\"ichimoku\\\": 1, \\\"red\\\": 8, \\\"cloud\\\": 21, \\\"looming\\\": 1, \\\"pushing\\\": 2, \\\"strongly\\\": 1, \\\"hour\\\": 21, \\\"pre\\\": 6, \\\"calling\\\": 8, \\\"bounced\\\": 6, \\\"block\\\": 2, \\\"april\\\": 7, \\\"k\\\": 13, \\\"premium\\\": 5, \\\"fucken\\\": 2, \\\"receives\\\": 14, \\\"cantor\\\": 7, \\\"fitzgerald\\\": 7, \\\"moved\\\": 4, \\\"getting\\\": 11, \\\"ready\\\": 8, \\\"guy\\\": 4, \\\"alipay\\\": 2, \\\"currently\\\": 9, \\\"largest\\\": 5, \\\"party\\\": 7, \\\"mobile\\\": 2, \\\"payment\\\": 4, \\\"platform\\\": 11, \\\"widely\\\": 1, \\\"accepted\\\": 1, \\\"merchant\\\": 2, \\\"vertical\\\": 4, \\\"name\\\": 8, \\\"santander\\\": 4, \\\"powell\\\": 7, \\\"coo\\\": 6, \\\"privacy\\\": 6, \\\"infringing\\\": 1, \\\"lucrative\\\": 1, \\\"worried\\\": 1, \\\"ok\\\": 1, \\\"legacyvalue\\\": 1, \\\"pretty\\\": 11, \\\"consensus\\\": 9, \\\"goo\\\": 2, \\\"historical\\\": 4, \\\"performance\\\": 6, \\\"stronger\\\": 2, \\\"fin\\\": 1, \\\"consolidating\\\": 2, \\\"recent\\\": 6, \\\"loose\\\": 2, \\\"d\\\": 16, \\\"messenger\\\": 3, \\\"technews\\\": 9, \\\"ig\\\": 5, \\\"order\\\": 9, \\\"flow\\\": 9, \\\"hod\\\": 8, \\\"pot\\\": 16, \\\"cont\\\": 5, \\\"uptrend\\\": 32, \\\"longerterm\\\": 7, \\\"wly\\\": 7, \\\"dly\\\": 7, \\\"hly\\\": 7, \\\"combo\\\": 16, \\\"hey\\\": 3, \\\"carlquintanilla\\\": 3, \\\"big\\\": 22, \\\"fan\\\": 1, \\\"cnbc\\\": 10, \\\"pundit\\\": 1, \\\"dramatically\\\": 1, \\\"wrong\\\": 5, \\\"karaswisher\\\": 1, \\\"econguyrosie\\\": 1, \\\"blood\\\": 1, \\\"try\\\": 4, \\\"hardworking\\\": 1, \\\"ria\\\": 1, \\\"wkly\\\": 1, \\\"related\\\": 5, \\\"war\\\": 3, \\\"beat\\\": 9, \\\"estimate\\\": 6, \\\"fair\\\": 2, \\\"valuation\\\": 4, \\\"candle\\\": 12, \\\"otcrookie\\\": 1, \\\"btcbomber\\\": 1, \\\"juan\\\": 1, \\\"tymerzofficial\\\": 1, \\\"wuzupwidat\\\": 1, \\\"nunnofit\\\": 1, \\\"swingtradejunky\\\": 1, \\\"penny\\\": 4, \\\"henc\\\": 1, \\\"loading\\\": 1, \\\"run\\\": 13, \\\"float\\\": 2, \\\"unknown\\\": 1, \\\"spy\\\": 17, \\\"vrus\\\": 2, \\\"vyst\\\": 3, \\\"siml\\\": 2, \\\"cbbt\\\": 2, \\\"goog\\\": 3, \\\"laho\\\": 2, \\\"qqq\\\": 7, \\\"cwnr\\\": 2, \\\"sbux\\\": 4, \\\"jaco\\\": 2, \\\"ttcm\\\": 2, \\\"open\\\": 9, \\\"maturity\\\": 8, \\\"encouraged\\\": 1, \\\"smell\\\": 1, \\\"coming\\\": 17, \\\"soon\\\": 9, \\\"cerner\\\": 1, \\\"preferred\\\": 1, \\\"machine\\\": 9, \\\"learning\\\": 9, \\\"provider\\\": 2, \\\"meet\\\": 3, \\\"correction\\\": 7, \\\"bounce\\\": 17, \\\"take\\\": 7, \\\"issue\\\": 12, \\\"corrective\\\": 4, \\\"label\\\": 4, \\\"remodelling\\\": 1, \\\"boom\\\": 4, \\\"slow\\\": 2, \\\"podcast\\\": 4, \\\"max\\\": 9, \\\"pain\\\": 8, \\\"roll\\\": 4, \\\"doctor\\\": 1, \\\"patient\\\": 4, \\\"interaction\\\": 1, \\\"transcription\\\": 1, \\\"book\\\": 4, \\\"active\\\": 7, \\\"chain\\\": 4, \\\"mind\\\": 3, \\\"thatpart\\\": 1, \\\"dinner\\\": 3, \\\"criminal\\\": 2, \\\"wallstgame\\\": 1, \\\"slingshot\\\": 1, \\\"plus\\\": 4, \\\"com\\\": 1, \\\"playing\\\": 3, \\\"wedbush\\\": 1, \\\"movie\\\": 1, \\\"downplays\\\": 2, \\\"chance\\\": 6, \\\"crudeoilmarkets\\\": 4, \\\"energymarkets\\\": 4, \\\"commoditymarkets\\\": 2, \\\"recommendation\\\": 6, \\\"ub\\\": 2, \\\"nailed\\\": 3, \\\"double\\\": 9, \\\"fast\\\": 5, \\\"clean\\\": 3, \\\"education\\\": 1, \\\"journey\\\": 1, \\\"common\\\": 2, \\\"trim\\\": 1, \\\"breaking\\\": 7, \\\"confirmation\\\": 2, \\\"overweight\\\": 2, \\\"ali\\\": 1, \\\"markzuckerberg\\\": 1, \\\"truth\\\": 1, \\\"told\\\": 6, \\\"running\\\": 4, \\\"esg\\\": 1, \\\"mandate\\\": 1, \\\"twice\\\": 1, \\\"governance\\\": 1, \\\"potential\\\": 7, \\\"liability\\\": 1, \\\"duty\\\": 2, \\\"stakeholder\\\": 1, \\\"scary\\\": 1, \\\"realise\\\": 1, \\\"current\\\": 10, \\\"mkt\\\": 1, \\\"eventhorizon\\\": 1, \\\"traderstewie\\\": 4, \\\"taking\\\": 7, \\\"glove\\\": 1, \\\"list\\\": 8, \\\"unreliable\\\": 1, \\\"entity\\\": 2, \\\"include\\\": 2, \\\"tech\\\": 19, \\\"lower\\\": 8, \\\"remains\\\": 5, \\\"gather\\\": 1, \\\"timing\\\": 4, \\\"history\\\": 10, \\\"acquires\\\": 6, \\\"game\\\": 10, \\\"studio\\\": 6, \\\"finally\\\": 7, \\\"juice\\\": 1, \\\"raise\\\": 4, \\\"bot\\\": 6, \\\"gem\\\": 1, \\\"profgalloway\\\": 1, \\\"creates\\\": 1, \\\"bn\\\": 3, \\\"shareholder\\\": 4, \\\"enhance\\\": 2, \\\"introduction\\\": 1, \\\"collect\\\": 1, \\\"grocery\\\": 5, \\\"delivery\\\": 4, \\\"push\\\": 7, \\\"india\\\": 4, \\\"billionaire\\\": 1, \\\"fail\\\": 2, \\\"overbought\\\": 5, \\\"suntrust\\\": 8, \\\"provide\\\": 3, \\\"explained\\\": 5, \\\"member\\\": 7, \\\"use\\\": 10, \\\"eye\\\": 9, \\\"file\\\": 3, \\\"departure\\\": 1, \\\"director\\\": 6, \\\"certain\\\": 5, \\\"officer\\\": 7, \\\"election\\\": 4, \\\"appointment\\\": 1, \\\"compensatory\\\": 1, \\\"arrangement\\\": 2, \\\"financial\\\": 17, \\\"exhibit\\\": 2, \\\"insider\\\": 13, \\\"selling\\\": 21, \\\"uptick\\\": 1, \\\"ago\\\": 4, \\\"calculated\\\": 4, \\\"expected\\\": 17, \\\"return\\\": 6, \\\"cfo\\\": 1, \\\"bet\\\": 5, \\\"interesting\\\": 8, \\\"wood\\\": 1, \\\"cartitude\\\": 1, \\\"ph\\\": 1, \\\"lcar\\\": 1, \\\"bcma\\\": 1, \\\"car\\\": 1, \\\"legend\\\": 1, \\\"bio\\\": 1, \\\"pvd\\\": 1, \\\"dpd\\\": 1, \\\"len\\\": 1, \\\"refractory\\\": 1, \\\"rr\\\": 1, \\\"mm\\\": 1, \\\"revealed\\\": 1, \\\"mystery\\\": 3, \\\"bidding\\\": 4, \\\"fitbit\\\": 5, \\\"avoids\\\": 1, \\\"blocker\\\": 1, \\\"johnscharts\\\": 3, \\\"btw\\\": 4, \\\"daytrade\\\": 1, \\\"experience\\\": 7, \\\"sporadic\\\": 2, \\\"exxonmobil\\\": 11, \\\"addition\\\": 2, \\\"jay\\\": 1, \\\"hooley\\\": 4, \\\"boardofdirectors\\\": 1, \\\"fortune\\\": 1, \\\"vwap\\\": 2, \\\"act\\\": 4, \\\"resistance\\\": 15, \\\"far\\\": 13, \\\"morning\\\": 10, \\\"gw\\\": 2, \\\"henssler\\\": 2, \\\"associate\\\": 3, \\\"analysis\\\": 13, \\\"show\\\": 3, \\\"massive\\\": 8, \\\"beauty\\\": 3, \\\"cannabis\\\": 1, \\\"bzcannabis\\\": 1, \\\"x\\\": 10, \\\"javierhasse\\\": 1, \\\"socstandards\\\": 1, \\\"complies\\\": 3, \\\"closed\\\": 8, \\\"sq\\\": 3, \\\"ma\\\": 2, \\\"dell\\\": 2, \\\"dltr\\\": 2, \\\"wallst\\\": 3, \\\"veev\\\": 2, \\\"drop\\\": 4, \\\"vetr\\\": 5, \\\"indicating\\\": 3, \\\"jjmfinancials\\\": 2, \\\"kick\\\": 1, \\\"political\\\": 13, \\\"headwind\\\": 3, \\\"reversal\\\": 8, \\\"base\\\": 5, \\\"min\\\": 10, \\\"bid\\\": 3, \\\"v\\\": 8, \\\"january\\\": 1, \\\"thehill\\\": 4, \\\"thehillopinion\\\": 2, \\\"au\\\": 1, \\\"contraire\\\": 1, \\\"evidently\\\": 1, \\\"foreign\\\": 1, \\\"lender\\\": 2, \\\"love\\\": 11, \\\"usa\\\": 6, \\\"hillary\\\": 2, \\\"owner\\\": 3, \\\"heh\\\": 2, \\\"speeeend\\\": 1, \\\"lil\\\": 1, \\\"voter\\\": 1, \\\"nerioxman\\\": 1, \\\"hlf\\\": 2, \\\"home\\\": 8, \\\"improvement\\\": 4, \\\"store\\\": 9, \\\"liking\\\": 1, \\\"way\\\": 18, \\\"faang\\\": 1, \\\"behaving\\\": 1, \\\"presented\\\": 5, \\\"killer\\\": 2, \\\"screen\\\": 1, \\\"decision\\\": 2, \\\"later\\\": 5, \\\"pt\\\": 11, \\\"emotional\\\": 1, \\\"miss\\\": 3, \\\"scott\\\": 4, \\\"decent\\\": 1, \\\"serve\\\": 1, \\\"recession\\\": 1, \\\"proof\\\": 2, \\\"maskedninja\\\": 2, \\\"yeah\\\": 1, \\\"guess\\\": 2, \\\"flack\\\": 1, \\\"ve\\\": 9, \\\"forward\\\": 4, \\\"drugmakers\\\": 3, \\\"distributor\\\": 3, \\\"federal\\\": 6, \\\"opioid\\\": 5, \\\"probe\\\": 5, \\\"health\\\": 5, \\\"criminalinvestigations\\\": 2, \\\"crime\\\": 6, \\\"ymmv\\\": 1, \\\"joy\\\": 1, \\\"blaming\\\": 1, \\\"optimizing\\\": 1, \\\"query\\\": 1, \\\"chinese\\\": 5, \\\"garage\\\": 1, \\\"building\\\": 3, \\\"chicken\\\": 1, \\\"coop\\\": 2, \\\"bmorlantrading\\\": 1, \\\"waking\\\": 3, \\\"hyperbitcoins\\\": 1, \\\"bigger\\\": 4, \\\"picture\\\": 1, \\\"holding\\\": 17, \\\"entered\\\": 3, \\\"exited\\\": 2, \\\"yesterday\\\": 7, \\\"midday\\\": 5, \\\"turned\\\": 10, \\\"decline\\\": 6, \\\"wow\\\": 6, \\\"libtard\\\": 1, \\\"judge\\\": 7, \\\"sense\\\": 4, \\\"breach\\\": 2, \\\"class\\\": 4, \\\"security\\\": 7, \\\"damage\\\": 2, \\\"channelnewsasia\\\": 1, \\\"smaller\\\": 2, \\\"darkpool\\\": 3, \\\"tape\\\": 3, \\\"snapshot\\\": 2, \\\"sweep\\\": 8, \\\"confirms\\\": 4, \\\"wavelength\\\": 6, \\\"partnership\\\": 5, \\\"verizon\\\": 7, \\\"vz\\\": 1, \\\"afterhours\\\": 1, \\\"cst\\\": 1, \\\"bull\\\": 8, \\\"lost\\\": 2, \\\"accountchallenge\\\": 1, \\\"appears\\\": 2, \\\"madness\\\": 2, \\\"account\\\": 12, \\\"funny\\\": 2, \\\"choose\\\": 2, \\\"people\\\": 22, \\\"doesn\\\": 7, \\\"power\\\": 4, \\\"choosing\\\": 1, \\\"content\\\": 6, \\\"false\\\": 5, \\\"viewer\\\": 1, \\\"diligence\\\": 1, \\\"instead\\\": 3, \\\"disclaim\\\": 1, \\\"clearly\\\": 3, \\\"conversation\\\": 4, \\\"sheryl\\\": 5, \\\"sandberg\\\": 5, \\\"ascending\\\": 4, \\\"triangle\\\": 1, \\\"correct\\\": 10, \\\"simply\\\": 1, \\\"worth\\\": 4, \\\"marathon\\\": 1, \\\"sprint\\\": 2, \\\"friend\\\": 3, \\\"peak\\\": 19, \\\"expired\\\": 2, \\\"pattern\\\": 11, \\\"waining\\\": 1, \\\"positive\\\": 10, \\\"ducc\\\": 1, \\\"recommend\\\": 2, \\\"careful\\\": 2, \\\"wit\\\": 1, \\\"longs\\\": 1, \\\"checkout\\\": 7, \\\"limited\\\": 2, \\\"site\\\": 5, \\\"celebrity\\\": 2, \\\"influencers\\\": 5, \\\"promote\\\": 2, \\\"item\\\": 7, \\\"enabled\\\": 2, \\\"gt\\\": 12, \\\"joesjeans\\\": 2, \\\"weworewhat\\\": 2, \\\"dragonfly\\\": 1, \\\"capital\\\": 10, \\\"bonus\\\": 1, \\\"shredddd\\\": 1, \\\"explosion\\\": 1, \\\"wallstreetelix\\\": 4, \\\"kitchen\\\": 1, \\\"baby\\\": 7, \\\"court\\\": 2, \\\"grant\\\": 1, \\\"final\\\": 2, \\\"approval\\\": 1, \\\"wellsfargo\\\": 2, \\\"suit\\\": 1, \\\"p\\\": 2, \\\"intelligence\\\": 1, \\\"season\\\": 6, \\\"resume\\\": 2, \\\"consolid\\\": 4, \\\"intraweek\\\": 9, \\\"posted\\\": 1, \\\"october\\\": 5, \\\"extremely\\\": 2, \\\"liverpool\\\": 1, \\\"everton\\\": 1, \\\"match\\\": 3, \\\"exceeded\\\": 8, \\\"air\\\": 1, \\\"pocket\\\": 2, \\\"delivered\\\": 1, \\\"sit\\\": 3, \\\"consol\\\": 1, \\\"phase\\\": 2, \\\"got\\\": 14, \\\"filled\\\": 1, \\\"quickly\\\": 6, \\\"brutal\\\": 1, \\\"move\\\": 4, \\\"complaint\\\": 2, \\\"terrence\\\": 1, \\\"thats\\\": 2, \\\"weird\\\": 1, \\\"democrat\\\": 2, \\\"kill\\\": 1, \\\"freedom\\\": 3, \\\"speech\\\": 3, \\\"true\\\": 5, \\\"knocking\\\": 1, \\\"expand\\\": 3, \\\"bit\\\": 4, \\\"set\\\": 17, \\\"fed\\\": 2, \\\"tax\\\": 5, \\\"trumporg\\\": 1, \\\"preview\\\": 1, \\\"watching\\\": 10, \\\"grown\\\": 1, \\\"dc\\\": 2, \\\"senator\\\": 1, \\\"emolument\\\": 1, \\\"whore\\\": 2, \\\"dance\\\": 1, \\\"ape\\\": 1, \\\"herpes\\\": 1, \\\"precursory\\\": 1, \\\"review\\\": 2, \\\"bankrupter\\\": 1, \\\"financials\\\": 1, \\\"pure\\\": 1, \\\"dysfunction\\\": 1, \\\"mob\\\": 1, \\\"punk\\\": 1, \\\"christmas\\\": 4, \\\"earlier\\\": 3, \\\"optionstrading\\\": 11, \\\"normal\\\": 3, \\\"directionally\\\": 1, \\\"rising\\\": 3, \\\"wedge\\\": 7, \\\"forming\\\": 4, \\\"hammer\\\": 5, \\\"diagonal\\\": 1, \\\"horizontal\\\": 1, \\\"corp\\\": 17, \\\"chemical\\\": 1, \\\"plant\\\": 1, \\\"maintenance\\\": 1, \\\"nuveen\\\": 1, \\\"giin\\\": 1, \\\"portal\\\": 1, \\\"kimk\\\": 1, \\\"jlo\\\": 1, \\\"meg\\\": 1, \\\"tirrell\\\": 1, \\\"investigation\\\": 3, \\\"round\\\": 2, \\\"o\\\": 3, \\\"intact\\\": 3, \\\"feeding\\\": 2, \\\"devil\\\": 6, \\\"idots\\\": 1, \\\"important\\\": 6, \\\"mark\\\": 16, \\\"demonstrated\\\": 1, \\\"amoral\\\": 1, \\\"chronic\\\": 1, \\\"liar\\\": 1, \\\"schemer\\\": 1, \\\"somebody\\\": 3, \\\"quick\\\": 1, \\\"glib\\\": 1, \\\"cliche\\\": 1, \\\"ruthless\\\": 1, \\\"shabby\\\": 1, \\\"reinvent\\\": 9, \\\"improve\\\": 3, \\\"everyday\\\": 3, \\\"enterprise\\\": 3, \\\"task\\\": 4, \\\"required\\\": 1, \\\"countstep\\\": 1, \\\"xiongtx\\\": 1, \\\"michaelxpettis\\\": 1, \\\"scmpnews\\\": 1, \\\"apart\\\": 1, \\\"debt\\\": 3, \\\"crisis\\\": 4, \\\"muddle\\\": 1, \\\"helped\\\": 2, \\\"european\\\": 1, \\\"economic\\\": 1, \\\"unimpressive\\\": 1, \\\"recommended\\\": 1, \\\"starting\\\": 4, \\\"delta\\\": 1, \\\"ya\\\": 2, \\\"noobs\\\": 1, \\\"glad\\\": 3, \\\"hear\\\": 2, \\\"belong\\\": 1, \\\"vp\\\": 6, \\\"reading\\\": 3, \\\"rat\\\": 3, \\\"specially\\\": 1, \\\"barrons\\\": 1, \\\"article\\\": 8, \\\"american\\\": 3, \\\"owne\\\": 1, \\\"purpose\\\": 1, \\\"steal\\\": 3, \\\"dog\\\": 2, \\\"yes\\\": 4, \\\"th\\\": 14, \\\"mad\\\": 2, \\\"row\\\": 3, \\\"manual\\\": 1, \\\"reduced\\\": 1, \\\"negotiates\\\": 1, \\\"negotiating\\\": 1, \\\"struggling\\\": 4, \\\"contractor\\\": 1, \\\"man\\\": 5, \\\"league\\\": 2, \\\"depth\\\": 1, \\\"babsa\\\": 1, \\\"nio\\\": 3, \\\"gm\\\": 1, \\\"eliteoptions\\\": 2, \\\"netup\\\": 1, \\\"bidens\\\": 1, \\\"perry\\\": 1, \\\"giuliani\\\": 1, \\\"sh\\\": 1, \\\"ripe\\\": 2, \\\"contact\\\": 3, \\\"lettin\\\": 1, \\\"eyeball\\\": 1, \\\"word\\\": 6, \\\"dershy\\\": 2, \\\"author\\\": 3, \\\"lawyer\\\": 2, \\\"poetry\\\": 1, \\\"prostitutin\\\": 1, \\\"pedogang\\\": 1, \\\"prostitute\\\": 1, \\\"kiddy\\\": 1, \\\"pervert\\\": 1, \\\"wondering\\\": 9, \\\"ecommerce\\\": 1, \\\"vast\\\": 2, \\\"continues\\\": 6, \\\"ride\\\": 5, \\\"robust\\\": 1, \\\"pension\\\": 2, \\\"fund\\\": 7, \\\"trustee\\\": 1, \\\"acting\\\": 2, \\\"british\\\": 1, \\\"steel\\\": 2, \\\"broke\\\": 12, \\\"fy\\\": 2, \\\"trendline\\\": 3, \\\"caught\\\": 3, \\\"aqua\\\": 1, \\\"claiming\\\": 2, \\\"faster\\\": 3, \\\"warehouse\\\": 2, \\\"compare\\\": 2, \\\"microsoft\\\": 2, \\\"azure\\\": 1, \\\"synapse\\\": 1, \\\"compute\\\": 4, \\\"closer\\\": 6, \\\"storage\\\": 1, \\\"proliferating\\\": 1, \\\"sure\\\": 7, \\\"bigdata\\\": 1, \\\"keep\\\": 3, \\\"hanging\\\": 1, \\\"reminds\\\": 1, \\\"leader\\\": 5, \\\"philanthropy\\\": 2, \\\"role\\\": 4, \\\"gq\\\": 1, \\\"asset\\\": 5, \\\"llc\\\": 10, \\\"invests\\\": 2, \\\"death\\\": 2, \\\"cross\\\": 6, \\\"detected\\\": 11, \\\"official\\\": 1, \\\"po\\\": 1, \\\"sick\\\": 2, \\\"repo\\\": 1, \\\"pump\\\": 1, \\\"aths\\\": 1, \\\"inside\\\": 4, \\\"lipstick\\\": 1, \\\"pig\\\": 1, \\\"threshold\\\": 2, \\\"bodes\\\": 1, \\\"oct\\\": 3, \\\"fpe\\\": 2, \\\"petenajarian\\\": 4, \\\"matter\\\": 3, \\\"ask\\\": 3, \\\"slightly\\\": 2, \\\"confirmed\\\": 2, \\\"explore\\\": 6, \\\"fundamental\\\": 4, \\\"number\\\": 13, \\\"pro\\\": 7, \\\"con\\\": 4, \\\"fraud\\\": 6, \\\"incompetence\\\": 1, \\\"board\\\": 6, \\\"clearing\\\": 1, \\\"heading\\\": 2, \\\"acquired\\\": 1, \\\"redwood\\\": 1, \\\"team\\\": 4, \\\"deliver\\\": 2, \\\"edge\\\": 5, \\\"computing\\\": 5, \\\"dipping\\\": 1, \\\"longer\\\": 6, \\\"duration\\\": 1, \\\"consolidation\\\": 4, \\\"reflect\\\": 1, \\\"transaction\\\": 2, \\\"passiveincome\\\": 1, \\\"dgi\\\": 1, \\\"earlyretirement\\\": 1, \\\"boucne\\\": 1, \\\"remain\\\": 3, \\\"downside\\\": 5, \\\"rocket\\\": 3, \\\"ship\\\": 1, \\\"grabbed\\\": 2, \\\"apps\\\": 3, \\\"mom\\\": 4, \\\"downloaded\\\": 1, \\\"ipad\\\": 1, \\\"influential\\\": 1, \\\"positiveswings\\\": 1, \\\"upgrading\\\": 1, \\\"build\\\": 3, \\\"jspmtrading\\\": 1, \\\"unstoppable\\\": 1, \\\"networking\\\": 3, \\\"innovation\\\": 3, \\\"ec\\\": 3, \\\"locate\\\": 1, \\\"chase\\\": 7, \\\"ona\\\": 1, \\\"advantage\\\": 1, \\\"shared\\\": 2, \\\"cc\\\": 3, \\\"washboardj\\\": 1, \\\"give\\\": 3, \\\"light\\\": 3, \\\"solar\\\": 2, \\\"smartertrader\\\": 1, \\\"super\\\": 3, \\\"ignore\\\": 2, \\\"despite\\\": 4, \\\"talk\\\": 2, \\\"tuesday\\\": 7, \\\"bookstore\\\": 1, \\\"adding\\\": 1, \\\"boost\\\": 3, \\\"solved\\\": 1, \\\"second\\\": 2, \\\"web\\\": 8, \\\"born\\\": 1, \\\"origin\\\": 1, \\\"story\\\": 6, \\\"blackfriday\\\": 5, \\\"pace\\\": 1, \\\"exceeding\\\": 1, \\\"expectation\\\": 4, \\\"squeeze\\\": 5, \\\"sign\\\": 6, \\\"anytime\\\": 1, \\\"crazy\\\": 4, \\\"forget\\\": 2, \\\"helping\\\": 2, \\\"finance\\\": 5, \\\"central\\\": 5, \\\"bailing\\\": 1, \\\"bayer\\\": 1, \\\"monsanto\\\": 1, \\\"lawsuit\\\": 2, \\\"swiss\\\": 1, \\\"national\\\": 1, \\\"balance\\\": 1, \\\"lord\\\": 1, \\\"gon\\\": 2, \\\"na\\\": 4, \\\"inferencia\\\": 1, \\\"sound\\\": 2, \\\"rekognition\\\": 1, \\\"kinda\\\": 2, \\\"dystopian\\\": 1, \\\"branding\\\": 2, \\\"god\\\": 3, \\\"witness\\\": 1, \\\"wife\\\": 2, \\\"totalb\\\": 1, \\\"page\\\": 3, \\\"brilliant\\\": 1, \\\"wkrp\\\": 1, \\\"seek\\\": 1, \\\"hack\\\": 1, \\\"whistleblower\\\": 2, \\\"alleges\\\": 1, \\\"engineered\\\": 1, \\\"dodge\\\": 1, \\\"quartz\\\": 1, \\\"phlx\\\": 1, \\\"citi\\\": 4, \\\"assumes\\\": 1, \\\"head\\\": 6, \\\"temper\\\": 2, \\\"frenzy\\\": 2, \\\"lifestyle\\\": 3, \\\"onlineshopping\\\": 2, \\\"online\\\": 4, \\\"marketplace\\\": 1, \\\"legally\\\": 1, \\\"responsible\\\": 3, \\\"deceptive\\\": 1, \\\"delivering\\\": 4, \\\"advertised\\\": 1, \\\"mini\\\": 1, \\\"melt\\\": 4, \\\"work\\\": 13, \\\"spread\\\": 7, \\\"magnet\\\": 1, \\\"eoy\\\": 2, \\\"locked\\\": 4, \\\"probably\\\": 3, \\\"yojr\\\": 1, \\\"luck\\\": 1, \\\"remove\\\": 3, \\\"conservative\\\": 4, \\\"bbc\\\": 3, \\\"presenter\\\": 3, \\\"politicalparties\\\": 2, \\\"politicalorganizations\\\": 2, \\\"chasing\\\": 3, \\\"recipient\\\": 1, \\\"newly\\\": 2, \\\"issued\\\": 4, \\\"ant\\\": 7, \\\"prior\\\": 3, \\\"pretax\\\": 1, \\\"sharing\\\": 1, \\\"terminated\\\": 1, \\\"hoping\\\": 1, \\\"slash\\\": 1, \\\"algo\\\": 6, \\\"skittishness\\\": 1, \\\"program\\\": 5, \\\"ment\\\": 1, \\\"safe\\\": 1, \\\"shoot\\\": 2, \\\"morn\\\": 1, \\\"app\\\": 17, \\\"popular\\\": 3, \\\"vr\\\": 9, \\\"saber\\\": 5, \\\"chief\\\": 4, \\\"operating\\\": 5, \\\"asbestos\\\": 6, \\\"powder\\\": 5, \\\"highland\\\": 2, \\\"boosted\\\": 2, \\\"rd\\\": 2, \\\"according\\\": 3, \\\"r\\\": 7, \\\"riverish\\\": 1, \\\"delete\\\": 1, \\\"wtf\\\": 3, \\\"following\\\": 1, \\\"amigo\\\": 1, \\\"diva\\\": 1, \\\"seriously\\\": 2, \\\"hand\\\": 2, \\\"jtraderco\\\": 1, \\\"orderbook\\\": 1, \\\"cent\\\": 5, \\\"dude\\\": 2, \\\"stopped\\\": 3, \\\"analytics\\\": 5, \\\"capability\\\": 8, \\\"help\\\": 12, \\\"embrace\\\": 1, \\\"scale\\\": 3, \\\"hallibu\\\": 1, \\\"confirm\\\": 4, \\\"taste\\\": 1, \\\"mo\\\": 2, \\\"dte\\\": 1, \\\"ordered\\\": 4, \\\"institute\\\": 1, \\\"resilience\\\": 1, \\\"cover\\\": 3, \\\"jeffmacke\\\": 1, \\\"solipsism\\\": 1, \\\"untenable\\\": 1, \\\"private\\\": 4, \\\"language\\\": 1, \\\"charlie\\\": 1, \\\"ideal\\\": 1, \\\"corrupted\\\": 1, \\\"calvin\\\": 1, \\\"hobbes\\\": 1, \\\"dual\\\": 1, \\\"non\\\": 5, \\\"nihilistic\\\": 1, \\\"hero\\\": 1, \\\"drink\\\": 1, \\\"tom\\\": 1, \\\"wolfe\\\": 1, \\\"dear\\\": 1, \\\"enforcement\\\": 2, \\\"hunting\\\": 1, \\\"climb\\\": 3, \\\"implying\\\": 5, \\\"sma\\\": 1, \\\"stockstowatch\\\": 4, \\\"grace\\\": 1, \\\"sadbillackman\\\": 1, \\\"corrects\\\": 3, \\\"care\\\": 4, \\\"shut\\\": 2, \\\"similar\\\": 3, \\\"regard\\\": 1, \\\"allocation\\\": 1, \\\"philosophy\\\": 2, \\\"likely\\\": 3, \\\"mid\\\": 1, \\\"acquisition\\\": 5, \\\"room\\\": 2, \\\"epic\\\": 1, \\\"elsproles\\\": 1, \\\"manager\\\": 3, \\\"recovery\\\": 2, \\\"staffed\\\": 1, \\\"best\\\": 16, \\\"selection\\\": 1, \\\"overlooked\\\": 1, \\\"giddyup\\\": 1, \\\"omfg\\\": 1, \\\"clutch\\\": 1, \\\"pearl\\\": 1, \\\"necklace\\\": 1, \\\"cancel\\\": 1, \\\"basket\\\": 1, \\\"wanted\\\": 2, \\\"keeping\\\": 1, \\\"saving\\\": 3, \\\"acct\\\": 2, \\\"xtz\\\": 1, \\\"coinbase\\\": 1, \\\"baker\\\": 1, \\\"math\\\": 2, \\\"rock\\\": 1, \\\"spending\\\": 4, \\\"fakebook\\\": 1, \\\"cave\\\": 1, \\\"unless\\\": 4, \\\"institution\\\": 2, \\\"loaded\\\": 1, \\\"antitrust\\\": 3, \\\"regulator\\\": 2, \\\"complicated\\\": 2, \\\"wan\\\": 2, \\\"tap\\\": 2, \\\"umm\\\": 1, \\\"totally\\\": 1, \\\"imminent\\\": 2, \\\"collapse\\\": 1, \\\"ponzi\\\": 1, \\\"scheme\\\": 1, \\\"rip\\\": 5, \\\"thespybrief\\\": 1, \\\"minggao\\\": 1, \\\"ericgarland\\\": 1, \\\"gametheorytoday\\\": 1, \\\"soychicka\\\": 1, \\\"xeni\\\": 1, \\\"luisbruno\\\": 1, \\\"jbadomics\\\": 1, \\\"guitarviator\\\": 1, \\\"derivativesdude\\\": 1, \\\"esp\\\": 1, \\\"abides\\\": 1, \\\"opinion\\\": 1, \\\"vietnam\\\": 1, \\\"rule\\\": 5, \\\"vlrx\\\": 1, \\\"snap\\\": 1, \\\"schw\\\": 1, \\\"fit\\\": 2, \\\"bynd\\\": 2, \\\"vhc\\\": 1, \\\"tdoc\\\": 1, \\\"tgt\\\": 2, \\\"sfix\\\": 1, \\\"amtd\\\": 1, \\\"trtc\\\": 1, \\\"gcgx\\\": 1, \\\"gld\\\": 1, \\\"rgld\\\": 1, \\\"hmy\\\": 1, \\\"saex\\\": 1, \\\"phas\\\": 1, \\\"policy\\\": 4, \\\"popping\\\": 2, \\\"scientist\\\": 1, \\\"forswear\\\": 1, \\\"exp\\\": 3, \\\"discord\\\": 1, \\\"curious\\\": 1, \\\"understand\\\": 1, \\\"designed\\\": 1, \\\"liam\\\": 2, \\\"asks\\\": 1, \\\"answering\\\": 1, \\\"phone\\\": 4, \\\"assume\\\": 1, \\\"type\\\": 2, \\\"answer\\\": 4, \\\"person\\\": 1, \\\"andreasklinger\\\": 1, \\\"naval\\\": 1, \\\"dao\\\": 1, \\\"utopia\\\": 1, \\\"engineer\\\": 1, \\\"programmer\\\": 1, \\\"developer\\\": 1, \\\"agenda\\\": 1, \\\"centralized\\\": 1, \\\"authority\\\": 2, \\\"optimized\\\": 1, \\\"inclusion\\\": 1, \\\"code\\\": 1, \\\"written\\\": 1, \\\"charge\\\": 1, \\\"regulation\\\": 3, \\\"unrealistic\\\": 1, \\\"braket\\\": 1, \\\"quantum\\\": 4, \\\"future\\\": 5, \\\"oliviabvoz\\\": 2, \\\"jason\\\": 2, \\\"kint\\\": 1, \\\"deleted\\\": 1, \\\"implode\\\": 1, \\\"nytimes\\\": 1, \\\"subsidy\\\": 2, \\\"investigated\\\": 1, \\\"announced\\\": 3, \\\"disclose\\\": 1, \\\"facebooknews\\\": 4, \\\"faangreport\\\": 4, \\\"fashow\\\": 4, \\\"sloppy\\\": 3, \\\"creful\\\": 1, \\\"remount\\\": 1, \\\"stuck\\\": 2, \\\"threat\\\": 4, \\\"force\\\": 3, \\\"grocer\\\": 1, \\\"convergence\\\": 6, \\\"divergence\\\": 10, \\\"macd\\\": 7, \\\"histogram\\\": 6, \\\"facebookincordinaryshares\\\": 4, \\\"east\\\": 1, \\\"coast\\\": 1, \\\"holland\\\": 2, \\\"worry\\\": 2, \\\"sea\\\": 1, \\\"rise\\\": 4, \\\"convince\\\": 1, \\\"dutch\\\": 2, \\\"greenland\\\": 1, \\\"ice\\\": 1, \\\"sheet\\\": 2, \\\"antarctic\\\": 1, \\\"register\\\": 1, \\\"amid\\\": 4, \\\"optimism\\\": 4, \\\"firing\\\": 3, \\\"cylinder\\\": 4, \\\"conviction\\\": 3, \\\"bunch\\\": 2, \\\"couple\\\": 2, \\\"jumpy\\\": 1, \\\"underperform\\\": 11, \\\"raymond\\\": 10, \\\"james\\\": 10, \\\"initiated\\\": 9, \\\"serialkillerceo\\\": 1, \\\"alex\\\": 1, \\\"gorsky\\\": 1, \\\"legacy\\\": 2, \\\"harming\\\": 1, \\\"killing\\\": 1, \\\"worldwide\\\": 4, \\\"surgical\\\": 1, \\\"mesh\\\": 1, \\\"attorney\\\": 3, \\\"general\\\": 4, \\\"ericholder\\\": 1, \\\"covingtonllp\\\": 1, \\\"thesociopathicbusinessmodel\\\": 2, \\\"fraudformula\\\": 2, \\\"gasbuddyguy\\\": 1, \\\"ellenychang\\\": 1, \\\"tesla\\\": 1, \\\"poor\\\": 3, \\\"comparison\\\": 1, \\\"granular\\\": 1, \\\"cuddliest\\\": 1, \\\"bailed\\\": 1, \\\"family\\\": 3, \\\"owned\\\": 1, \\\"used\\\": 6, \\\"commit\\\": 1, \\\"music\\\": 2, \\\"constant\\\": 1, \\\"rotation\\\": 2, \\\"meta\\\": 1, \\\"alexa\\\": 5, \\\"weirder\\\": 1, \\\"retaildetail\\\": 1, \\\"riddled\\\": 1, \\\"quality\\\": 4, \\\"crap\\\": 2, \\\"ton\\\": 2, \\\"impossible\\\": 1, \\\"discern\\\": 1, \\\"station\\\": 4, \\\"hoylecohen\\\": 1, \\\"tobi\\\": 1, \\\"enjoyed\\\": 1, \\\"discussion\\\": 1, \\\"spent\\\": 3, \\\"meeker\\\": 1, \\\"deck\\\": 1, \\\"showed\\\": 3, \\\"internet\\\": 2, \\\"format\\\": 1, \\\"engages\\\": 1, \\\"follows\\\": 1, \\\"lag\\\": 2, \\\"hrickover\\\": 1, \\\"bullsbearsfbn\\\": 1, \\\"zacharykarabell\\\": 1, \\\"jonathanhoenig\\\": 1, \\\"lizpeek\\\": 1, \\\"garykaltbaum\\\": 1, \\\"davidasmanfox\\\": 1, \\\"owns\\\": 2, \\\"zappos\\\": 1, \\\"fyi\\\": 1, \\\"rbreich\\\": 1, \\\"suck\\\": 4, \\\"queue\\\": 1, \\\"wehner\\\": 4, \\\"total\\\": 7, \\\"predictive\\\": 2, \\\"algos\\\": 1, \\\"ibd\\\": 2, \\\"ecarson\\\": 1, \\\"ibdinvestors\\\": 3, \\\"foward\\\": 1, \\\"odd\\\": 1, \\\"advice\\\": 1, \\\"idk\\\": 1, \\\"missed\\\": 2, \\\"profitable\\\": 2, \\\"secret\\\": 7, \\\"subscribe\\\": 2, \\\"leave\\\": 2, \\\"donation\\\": 2, \\\"email\\\": 2, \\\"mu\\\": 4, \\\"aristocrat\\\": 3, \\\"safety\\\": 2, \\\"score\\\": 3, \\\"gas\\\": 1, \\\"valueinvesting\\\": 2, \\\"aaamportfolios\\\": 2, \\\"darn\\\": 1, \\\"impressive\\\": 3, \\\"richlightshed\\\": 2, \\\"tomorrow\\\": 10, \\\"require\\\": 1, \\\"swift\\\": 2, \\\"korinek\\\": 1, \\\"bollis\\\": 1, \\\"pinch\\\": 1, \\\"oh\\\": 3, \\\"piling\\\": 1, \\\"starrt\\\": 1, \\\"genius\\\": 2, \\\"ll\\\": 12, \\\"unrelated\\\": 1, \\\"shenanigan\\\": 1, \\\"heavy\\\": 2, \\\"dev\\\": 2, \\\"facing\\\": 1, \\\"drug\\\": 1, \\\"relatedcrime\\\": 1, \\\"tigermed\\\": 1, \\\"hong\\\": 1, \\\"kong\\\": 1, \\\"offering\\\": 4, \\\"janewells\\\": 1, \\\"palm\\\": 1, \\\"desert\\\": 1, \\\"cashier\\\": 1, \\\"component\\\": 1, \\\"qk\\\": 1, \\\"obvs\\\": 1, \\\"door\\\": 2, \\\"sharp\\\": 1, \\\"ish\\\": 1, \\\"deep\\\": 3, \\\"buzz\\\": 1, \\\"bf\\\": 2, \\\"rare\\\": 1, \\\"bird\\\": 1, \\\"er\\\": 5, \\\"ema\\\": 4, \\\"decay\\\": 4, \\\"frame\\\": 2, \\\"finished\\\": 1, \\\"given\\\": 7, \\\"zuber\\\": 1, \\\"paying\\\": 3, \\\"clinton\\\": 1, \\\"switched\\\": 1, \\\"shortly\\\": 2, \\\"victory\\\": 1, \\\"rich\\\": 2, \\\"dem\\\": 1, \\\"gop\\\": 1, \\\"politician\\\": 5, \\\"personal\\\": 3, \\\"benefit\\\": 1, \\\"rsi\\\": 3, \\\"cautious\\\": 1, \\\"using\\\": 5, \\\"model\\\": 2, \\\"unbeatable\\\": 1, \\\"climbing\\\": 2, \\\"session\\\": 10, \\\"soaring\\\": 2, \\\"el\\\": 1, \\\"pistolerolfc\\\": 1, \\\"yeaaa\\\": 1, \\\"length\\\": 3, \\\"honestly\\\": 1, \\\"forgot\\\": 2, \\\"dumb\\\": 1, \\\"follow\\\": 7, \\\"scalp\\\": 2, \\\"didnt\\\": 1, \\\"trigger\\\": 6, \\\"redpoint\\\": 1, \\\"pty\\\": 1, \\\"latest\\\": 2, \\\"spying\\\": 2, \\\"viewpoint\\\": 5, \\\"ttg\\\": 1, \\\"note\\\": 5, \\\"vpoc\\\": 1, \\\"taken\\\": 2, \\\"realized\\\": 2, \\\"dma\\\": 3, \\\"lebanon\\\": 2, \\\"avoiding\\\": 1, \\\"default\\\": 1, \\\"dwindle\\\": 1, \\\"reserve\\\": 2, \\\"plunge\\\": 1, \\\"tweeted\\\": 1, \\\"fairly\\\": 1, \\\"stopppppppppp\\\": 1, \\\"jew\\\": 2, \\\"egnor\\\": 1, \\\"check\\\": 13, \\\"blockbuster\\\": 2, \\\"radar\\\": 2, \\\"hmeisler\\\": 1, \\\"welcome\\\": 2, \\\"french\\\": 3, \\\"promise\\\": 1, \\\"smoke\\\": 1, \\\"shelf\\\": 4, \\\"jumped\\\": 2, \\\"bitcoin\\\": 4, \\\"boring\\\": 2, \\\"paulwimmers\\\": 1, \\\"perfect\\\": 3, \\\"unit\\\": 2, \\\"dozen\\\": 2, \\\"maintain\\\": 3, \\\"doom\\\": 1, \\\"gloom\\\": 1, \\\"equanimity\\\": 2, \\\"leap\\\": 5, \\\"damn\\\": 2, \\\"completely\\\": 2, \\\"mistakenly\\\": 1, \\\"removed\\\": 2, \\\"bust\\\": 1, \\\"extended\\\": 3, \\\"nicely\\\": 2, \\\"continuation\\\": 2, \\\"grinder\\\": 1, \\\"scoop\\\": 1, \\\"biprime\\\": 2, \\\"donates\\\": 1, \\\"different\\\": 3, \\\"able\\\": 2, \\\"agree\\\": 3, \\\"go\\\": 6, \\\"scam\\\": 4, \\\"victim\\\": 1, \\\"cryptocurrency\\\": 2, \\\"cryptocurrencies\\\": 1, \\\"oped\\\": 1, \\\"perfectly\\\": 3, \\\"illustrates\\\": 2, \\\"advertisement\\\": 1, \\\"spreading\\\": 1, \\\"misinformation\\\": 3, \\\"alwaysred\\\": 1, \\\"trendspider\\\": 3, \\\"tiktok\\\": 3, \\\"lift\\\": 1, \\\"ban\\\": 3, \\\"teen\\\": 1, \\\"criticized\\\": 1, \\\"treatment\\\": 1, \\\"muslim\\\": 1, \\\"fun\\\": 3, \\\"fact\\\": 5, \\\"valued\\\": 1, \\\"ipo\\\": 3, \\\"cash\\\": 11, \\\"equivalent\\\": 1, \\\"track\\\": 1, \\\"doble\\\": 1, \\\"digit\\\": 3, \\\"secondly\\\": 1, \\\"unveils\\\": 1, \\\"graviton\\\": 4, \\\"arm\\\": 3, \\\"based\\\": 7, \\\"cpu\\\": 2, \\\"instance\\\": 2, \\\"discloses\\\": 1, \\\"cbs\\\": 1, \\\"mozilla\\\": 1, \\\"lg\\\": 1, \\\"gen\\\": 1, \\\"mess\\\": 1, \\\"pioneer\\\": 1, \\\"walmartinc\\\": 1, \\\"cup\\\": 3, \\\"handle\\\": 3, \\\"drum\\\": 1, \\\"ahhh\\\": 1, \\\"percussion\\\": 1, \\\"live\\\": 5, \\\"awsreinvent\\\": 2, \\\"awscloud\\\": 3, \\\"conference\\\": 5, \\\"la\\\": 2, \\\"vega\\\": 1, \\\"partner\\\": 4, \\\"beep\\\": 1, \\\"boop\\\": 1, \\\"silver\\\": 1, \\\"integration\\\": 2, \\\"transit\\\": 1, \\\"gateway\\\": 1, \\\"network\\\": 6, \\\"iphone\\\": 2, \\\"ftse\\\": 1, \\\"dax\\\": 1, \\\"gamerretweeters\\\": 1, \\\"recovers\\\": 3, \\\"hype\\\": 1, \\\"liked\\\": 1, \\\"cf\\\": 1, \\\"ops\\\": 1, \\\"prospective\\\": 1, \\\"generate\\\": 2, \\\"exposure\\\": 2, \\\"slowdown\\\": 1, \\\"practice\\\": 2, \\\"misconception\\\": 1, \\\"bensturgill\\\": 1, \\\"explains\\\": 1, \\\"volatile\\\": 1, \\\"cci\\\": 1, \\\"stochasctic\\\": 1, \\\"cmf\\\": 1, \\\"gettin\\\": 1, \\\"gclose\\\": 1, \\\"emerging\\\": 2, \\\"weather\\\": 2, \\\"harsh\\\": 2, \\\"fool\\\": 3, \\\"retard\\\": 1, \\\"feed\\\": 4, \\\"chrislhayes\\\": 1, \\\"dylanmatt\\\": 1, \\\"mattyglesias\\\": 1, \\\"jonathanchait\\\": 1, \\\"heerjeet\\\": 1, \\\"mr\\\": 3, \\\"cohen\\\": 2, \\\"mentioned\\\": 2, \\\"massacre\\\": 1, \\\"myanmar\\\": 1, \\\"rohingya\\\": 1, \\\"happened\\\": 2, \\\"rumor\\\": 1, \\\"mongering\\\": 1, \\\"hollywood\\\": 1, \\\"takeover\\\": 1, \\\"reboots\\\": 1, \\\"kane\\\": 1, \\\"culvercity\\\": 1, \\\"rayjay\\\": 1, \\\"fantastic\\\": 1, \\\"tradinglife\\\": 1, \\\"loveit\\\": 1, \\\"signal\\\": 4, \\\"intraday\\\": 4, \\\"vpc\\\": 2, \\\"ingres\\\": 2, \\\"routing\\\": 2, \\\"weighted\\\": 2, \\\"blanket\\\": 2, \\\"kohl\\\": 1, \\\"jcpenney\\\": 1, \\\"identified\\\": 2, \\\"save\\\": 3, \\\"bubble\\\": 1, \\\"dustinw\\\": 1, \\\"dyslexic\\\": 1, \\\"typing\\\": 1, \\\"crosshairs\\\": 1, \\\"collection\\\": 1, \\\"fooyunchee\\\": 1, \\\"flushed\\\": 1, \\\"tested\\\": 3, \\\"johnhuber\\\": 1, \\\"comment\\\": 1, \\\"trap\\\": 2, \\\"club\\\": 1, \\\"website\\\": 4, \\\"created\\\": 3, \\\"condition\\\": 1, \\\"sir\\\": 1, \\\"libra\\\": 8, \\\"cryptos\\\": 1, \\\"ruining\\\": 1, \\\"turbulence\\\": 1, \\\"reached\\\": 3, \\\"supported\\\": 2, \\\"parliament\\\": 2, \\\"attacking\\\": 1, \\\"traded\\\": 3, \\\"confirming\\\": 2, \\\"inverted\\\": 3, \\\"shoulder\\\": 3, \\\"busy\\\": 3, \\\"seeing\\\": 2, \\\"multiple\\\": 2, \\\"watched\\\": 3, \\\"prouder\\\": 1, \\\"wake\\\": 1, \\\"completed\\\": 1, \\\"backtest\\\": 1, \\\"exploding\\\": 1, \\\"supply\\\": 2, \\\"reclaim\\\": 1, \\\"video\\\": 3, \\\"explaining\\\": 2, \\\"robinhoodapp\\\": 1, \\\"link\\\": 1, \\\"todamoon\\\": 1, \\\"find\\\": 2, \\\"present\\\": 4, \\\"barclays\\\": 2, \\\"eat\\\": 3, \\\"sleep\\\": 1, \\\"discretionary\\\": 1, \\\"vicus\\\": 1, \\\"consecutive\\\": 1, \\\"fox\\\": 1, \\\"bad\\\": 6, \\\"twitter\\\": 6, \\\"australian\\\": 3, \\\"lng\\\": 6, \\\"import\\\": 6, \\\"terminal\\\": 4, \\\"freakin\\\": 1, \\\"spec\\\": 1, \\\"prove\\\": 1, \\\"clutchbp\\\": 1, \\\"awful\\\": 1, \\\"societal\\\": 1, \\\"problem\\\": 5, \\\"zucks\\\": 1, \\\"suggests\\\": 1, \\\"society\\\": 2, \\\"hate\\\": 4, \\\"goldman\\\": 1, \\\"sachs\\\": 1, \\\"broken\\\": 3, \\\"wing\\\": 1, \\\"butterfly\\\": 1, \\\"half\\\": 6, \\\"std\\\": 1, \\\"probability\\\": 1, \\\"sweeping\\\": 1, \\\"spotter\\\": 1, \\\"technique\\\": 1, \\\"accurately\\\": 1, \\\"bottom\\\": 1, \\\"doubled\\\": 1, \\\"left\\\": 1, \\\"dal\\\": 3, \\\"thankful\\\": 2, \\\"outstanding\\\": 1, \\\"expose\\\": 2, \\\"allergan\\\": 1, \\\"thank\\\": 3, \\\"tst\\\": 2, \\\"ba\\\": 4, \\\"cat\\\": 2, \\\"lackluster\\\": 1, \\\"macquarie\\\": 2, \\\"ep\\\": 1, \\\"wealth\\\": 6, \\\"advisor\\\": 3, \\\"purchase\\\": 2, \\\"living\\\": 2, \\\"center\\\": 1, \\\"rep\\\": 1, \\\"teller\\\": 1, \\\"reasonable\\\": 1, \\\"republican\\\": 1, \\\"job\\\": 4, \\\"intended\\\": 1, \\\"kid\\\": 2, \\\"parent\\\": 1, \\\"finding\\\": 2, \\\"foot\\\": 1, \\\"provided\\\": 2, \\\"recently\\\": 3, \\\"potentially\\\": 2, \\\"affirming\\\": 1, \\\"rolling\\\": 2, \\\"afternoon\\\": 2, \\\"javascript\\\": 1, \\\"sdk\\\": 1, \\\"signaled\\\": 1, \\\"race\\\": 2, \\\"aso\\\": 1, \\\"allstarcharts\\\": 2, \\\"atrupar\\\": 1, \\\"crash\\\": 4, \\\"burn\\\": 2, \\\"demand\\\": 3, \\\"distressed\\\": 1, \\\"trial\\\": 3, \\\"special\\\": 1, \\\"genz\\\": 1, \\\"billie\\\": 1, \\\"eilish\\\": 1, \\\"sour\\\": 1, \\\"repbeatty\\\": 2, \\\"reprashida\\\": 2, \\\"repannwagner\\\": 2, \\\"repmaloney\\\": 1, \\\"wall\\\": 3, \\\"street\\\": 6, \\\"journal\\\": 1, \\\"blame\\\": 2, \\\"software\\\": 3, \\\"joseph\\\": 3, \\\"elected\\\": 4, \\\"onboard\\\": 1, \\\"undervalued\\\": 5, \\\"bloomberg\\\": 7, \\\"presidential\\\": 4, \\\"jimcramer\\\": 6, \\\"onwards\\\": 1, \\\"upwards\\\": 1, \\\"stuff\\\": 1, \\\"wildly\\\": 2, \\\"festival\\\": 2, \\\"event\\\": 2, \\\"alphacharts\\\": 1, \\\"zoom\\\": 2, \\\"observation\\\": 2, \\\"case\\\": 6, \\\"downgrade\\\": 6, \\\"mau\\\": 2, \\\"subscribed\\\": 2, \\\"understanding\\\": 2, \\\"crowd\\\": 2, \\\"reaction\\\": 4, \\\"roaring\\\": 1, \\\"appoints\\\": 1, \\\"twinsightpro\\\": 3, \\\"strangle\\\": 1, \\\"naked\\\": 1, \\\"ambassador\\\": 1, \\\"definitely\\\": 1, \\\"hw\\\": 1, \\\"wait\\\": 6, \\\"topping\\\": 5, \\\"tail\\\": 4, \\\"overall\\\": 4, \\\"marketsmith\\\": 5, \\\"giant\\\": 1, \\\"changing\\\": 2, \\\"forecasted\\\": 2, \\\"strength\\\": 5, \\\"unusualactivity\\\": 1, \\\"purple\\\": 1, \\\"raising\\\": 1, \\\"choo\\\": 2, \\\"greatest\\\": 2, \\\"shorting\\\": 3, \\\"constructively\\\": 1, \\\"shipping\\\": 2, \\\"driving\\\": 1, \\\"prime\\\": 2, \\\"ups\\\": 2, \\\"sector\\\": 5, \\\"y\\\": 3, \\\"favour\\\": 1, \\\"secondary\\\": 1, \\\"slump\\\": 1, \\\"stockindicesandaverages\\\": 2, \\\"version\\\": 4, \\\"processor\\\": 4, \\\"chip\\\": 4, \\\"hourly\\\": 3, \\\"cause\\\": 2, \\\"anticipated\\\": 1, \\\"simmer\\\": 1, \\\"heard\\\": 2, \\\"initial\\\": 1, \\\"pointed\\\": 1, \\\"army\\\": 1, \\\"swamped\\\": 1, \\\"sagemaker\\\": 3, \\\"fully\\\": 2, \\\"integrated\\\": 2, \\\"development\\\": 3, \\\"dema\\\": 1, \\\"explode\\\": 2, \\\"habit\\\": 1, \\\"gold\\\": 2, 